Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=883_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai skuvlenčálli virgesadjásašvuođa
sms: SääŠmteŠǧǧ oudd teâttân, što pueŠtti veŠrǧǧsâjjõsvuõtt lij ooccâmnalla škoouʹlʼjempiisar veŠrǧǧsâjjõsvuõđ

source: mii álgá 18.8.2014 ja nohká 14.11.2014.
sms: kååŠtt älgg 18.8.2014 da peštt 14.11.2014 räjja.

source: Skuvlenčálli doaibmabáiki lea čállingotti váldodoaimmahagas sámekulturguovddáš Sajosis, Anáris.
sms: Škoouʹlʼjempiisar tuåimmpäiŠǩǩ lij piisarkååŠdd väŠlddtuåimmpääiŠǩest sääŠmkultturkõõskõs Sajoozzâst, Aanrest.

source: Skuvlenčálli bargá skuvlen- ja oahppamateriáladoaimmahaga ovdaolmmožin ja skuvlen- ja oahppamateriálalávdegotti áššemeannudeaddjin ja čállin.
sms: Škoouʹlʼjempiisar tuåimmai škoouŠlʼjem- da mättʼtem-materialkonttâr ouddooumžen da škoouŠlŠjem- da mättʼtem-material-luŠvddkååŠdd aaŠšši ouŠddepuŠhttjen di piisren.

source: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
sms: SääŠmteŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij veeŠrj õõlǥtem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / II mielde (vuođđobálká 2 887,03 euro / mb).
sms: / II mieŠldd, (vuâđđpäŠlǩǩ 2887,03 euŠrred määnpââŠjest).

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 11.7.2014 dmu 16.00 rádjái čujuhusain Sajos, 99870 Anár.
sms: Ooccmõõžžid mieŠlddõõzzineez âlgg tuåimted sääŠmteeŠǧǧ tuâjjlažkådda 11.7.2014 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lassidieđuid barggus addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106.
sms: vaaldšemjååŠđteei Pia Ruotsala teŠl.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahtta čujuhusas www.samediggi.fi.
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.
